<template>
	<div class="container mx-auto p-5">
		<div class="flex flex-col lg:flex-row">
			<div class="lg:w-1/2">
				<h1 class="text-4xl font-bold">Блог</h1>
			</div>

			<div class="lg:w-1/2 lg:pl-5 mt-5 lg:mt-0 pb-10">
				<p class="text-[20px] leading-[30px]">
					Интернет-магазин NORNLIGHT предлагает широкий ассортимент светильников
					для освещения вашего дома или офиса. У нас вы найдете разнообразные
					модели светильников, от современных и стильных до классических и
					элегантных. Мы предлагаем качественные и надежные светильники от
					лучших производителей, которые подарят вам комфорт и уют. <br />
					<br />
					Покупая светильники в нашем интернет-магазине, вы получаете отличное
					соотношение цены и качества. Мы осуществляем доставку по всей России,
					чтобы каждый клиент мог насладиться прекрасным светом и удобством
					покупки онлайн. Обратитесь к нам сегодня и превратите ваш дом в оазис
					тепла и света с NORNLIGHT!
				</p>
			</div>
		</div>
	</div>
</template>
