<template>
	<div class="container mb-[104px]">
		<h2 class="text-[16px] leading-6 font-medium mt-[48px] mb-5">Гарантии</h2>
		<div class="md:flex gap-x-[102px] justify-center">
			<div class="md:w-[45%]">
				<h1 class="font-bold md:leading-[70px] text-[28px] md:text-[64px] mb-9">
					Гарантии
				</h1>
			</div>
			<div class="md:w-[55%]">
				<h2 class="font-semibold text-xl">
					Обмен и возврат по желанию покупателя
				</h2>
				<p class="font-normal text-xl mt-7 mb-3">
					Все товары в магазине «NornLight» имеют гарантию. Она заявляется
					производителем и имеет определенный срок действия на различные группы
					товаров. Если ваше изделие вышло из строя в течение гарантийного
					срока вы можете обратиться к нам и получить бесплатный ремонт. Для
					этого нужно:
				</p>
				<ul class="list-disc pl-10 text-xl mb-3">
					<li>
						Предоставить чек, накладную или сообщить почту или номер телефона,
						указанные при оформлении заказа.
					</li>
					<li>
						Привезти товар к нам на склад или отправить его транспортной
						компанией.
					</li>
					<li>
						После товар отправляется на экспертизу и ремонт. Если ремонт
						невозможен, мы обменяем изделие на аналогичное либо вернем деньги за
						покупку.
					</li>
				</ul>
				<p class="text-xl">
					отправляется на экспертизу и ремонт. Если ремонт невозможен, мы
					обменяем изделие на аналогичное либо вернем деньги за покупку.
					Обращаем внимание, что «А-Свет» не является сервисным центром, а
					выполняет роль посредника между клиентом и поставщиком. Поэтому сроки
					проведения ремонта могут отличаться для товаров различных брендов.
				</p>
			</div>
		</div>
	</div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
