<template>
	<div class="container">
		<h2 class="text-[16px] leading-6 font-medium mt-[48px] mb-5">Возврат</h2>
		<div class="md:flex gap-x-[102px] justify-center">
			<div class="md:w-[45%]">
				<h1 class="font-bold md:leading-[70px] text-[28px] md:text-[64px] mb-9">
					Возврат
				</h1>
			</div>
			<div class="md:w-[55%]">
				<h2 class="font-semibold text-xl">
					Обмен и возврат по желанию покупателя
				</h2>
				<p class="font-normal text-xl mt-7">
					Обмен и возврат по желанию покупателя Если товар по каким-то причинам
					не подошел вам, вы имеете право вернуть его или обменять на другой в
					течение 7 дней* с момента покупки при соблюдении следующих условий:
				</p>
				<p class="md:text-[20px] leading-7 font-normal mt-8 text-[#2F4DA3]">
					Товар имеет первоначальный вид, имеется товарная кондиция; Товар имеет
					полную комплектацию, включая упаковочные материалы; Товар не имеет
					следов подключался и не имеет признаков монтажа; Упаковка товара не
					имеет повреждений, присутствует первоначальный товарный вид; Есть
					документ, подтверждающий покупку в нашем интернет-магазине. Для
					возврата товара необходимо привезти его к нам в офис. Товар из других
					городов можно прислать нам транспортной компанией, при этом услуги
					транспортной компании  оплачиваются клиентом. *В течение 14 дней для
					отдельных брендов. При оформлении заказа уточните у менеджера
				</p>
				<!-- ************************** -->
				<h2 class="font-semibold text-xl mt-8">
					Обмен и возврат по ошибке продавца
				</h2>
				<p class="md:text-[20px] leading-7 font-normal mt-8 text-[#2F4DA3]">
					Причины обмена или возврата по ошибке продавца: Неполная комплектация
					товара Брак или дефект товара Если вы выявили дефект, брак или
					неполную комплектацию товара, необходимо сделать фото дефекта и
					отправить на почту mail@at-svet.ru, указав краткое описание характера
					брака/ Мы заменим бракованный товар или довезем недостающие части.
					Доставка будет осуществлена бесплатно
				</p>
				<h2 class="font-semibold text-xl mt-8">Возврат денежных средств</h2>
				<p class="md:text-[20px] leading-7 font-normal mt-8 mb-[116px]">
					Возврат денежных средств осуществляется путем перевода на банковские
					реквизиты покупателя при наличии заявления от покупателя.
				</p>
			</div>
		</div>
	</div>
</template>

<script setup></script>

<style lang="scss" scoped></style>
